{
    "1": {"title": "Васил Левски","avatar": "https://zovnews.com/wp-content/uploads/2020/02/%D0%B2%D0%B0%D1%81%D0%B8%D0%BB-%D0%BB%D0%B5%D0%B2%D1%81%D0%BA%D0%B8.jpg", "text": "Васил Иванов Кунчев, известен като Васил Левски, е български революционер и национален герой. Той е идеолог и организатор на българската национална революция, основател на Вътрешната революционна организация (ВРО).", "audio": ""},
    "2": {"title": "Райно Попвич", "avatar": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRz1Ac0kzIvB6bCNgVNVAhCP1ovDP0BaZ6zqJ9bW0HUS-K6TzfGdOknxIL82yXTdePhtjA&usqp=CAU", "text": "Райно Събев Стоянов (Райно Попович) е един от най –авторитетните български възрожденски учители и книжовници. Роден е в  с. Жеравна през 1783 г., по-малкият от двамата сина в семейството на поп Сава (Съби) Стоянов и съпругата му Ана. Учи за абаджия в Галац, но желанието му да се развива го кара да се завърне в Жеравна,за да учи черковни книги и елински език при духовник -таксидиот от Св. Гора. Скоро заминава за Сливен, където започва да преподава елински език –занятие, което в родната  Жеравна  няма  почва.  В  Сливен  съдбата  среща  Райно  Попович  с  Илия Доброплодни, при който продължава да учи. След завършването му, Райно Попович е поканен за учител в Котел и работи 3 г., но иска да напредва още в образоването си. Пътят го отвежда до Солун, където постъпвав едно от училищата от 1811-1814 г. и едновременно  се  издържа,  работейки  като  псалт  в  църква.  Завършвайки,  Райно Попович е поканен отново да работи в Котел, но отказва и продължава да учи в Хиос. Поради  липса  на  средства  не  завършва  и  отново  се  отзовава  вКотел,  където учителствува до 1816 г. По това време се запознава с даскал Андончо, завършил Букурещката школа и не след дълго се записва да учи в Букурещката Бейска академия.През 1819 г. с материалната помощ на Стефан Богориди открива в Котел второто елино-българско училище, след това на Емануил Васкидович в Свищов. В 1828 г. основава елино-българско училище и в Карлово. От този момент роденият в Жеравна учител ще свърже съдбата си с Карлово. Ако днес попитаме карловци –кой е най –авторитетният възрожденски деец в града, те без колебание ще посочат името на Райно Попович. Негови ученици са Георги Сава Раковски, Петър Берон, Гаврил Кръстевич, братята Евлоги Георгиев и Христо Георгиев, Ботьо Петков и др.", "audio": ""},
    "3": {"avatar": "", "text": "", "audio": ""},
    "4": {"avatar": "", "text": "", "audio": ""},
    "5": {"avatar": "", "text": "", "audio": ""},
    "6": {"avatar": "", "text": "", "audio": ""},
    "7": {"avatar": "", "text": "", "audio": ""}
}