{
    "1": {"title": "Васил Левски","avatar": "https://i.ibb.co/XxvpTj7L/image-removebg-preview-4.png", "text": "Българийо, за тебе те живяха! Българийо, за тебе те живяха!<br><br>Една бе ти достойна зарад тях<br>и те за тебе достойни, майко бяха,<br>в душите им туптяха лъвските сърца.<br><br>Апостоле, поклон!<br>Пред твойта святост, сила безконечна<br>съзнанието припомня свой най-пръв дом,<br>откъде се ражда вещина човечна<br>в прегръдките на Хема, под българския небосклон.<br><br>Във векове на забрава, на сенки<br>там дето роби робуват<br>търгуват и вяра, и време,<br>500 годин студуват.<br><br>Там, на таз земя същата-черната,<br>роди се най-великият син на България<br>и запя нова песен-отвъд бездната,<br>за свободата, за стари познания.<br><br>Дякона сбъдна деяния велики,<br>с вяра и обич пътя градеше,<br>наричаше се с имена многолики -<br>И Игнатий той се зовеше.<br><br>Беше и дякон, и славей,<br>храмът обаче тесен му беше,<br>ни от заптие, ни от бей се боеше,<br>И на друга служба Левски се врече.<br><br>На учениците си Апостола се отдаде,<br>у тях възпита свободолюбие и надежда,<br>научи ги как да се четмо познае,<br>разпали огънчето, де към бъднина отвежда.<br><br>Към Четата на Хитов, дето Дунава премина,<br>в нея знаменосец Левски беше,<br>и заедно с още трийсетина,<br>България да агитира се целеше.<br><br>Но сам юнак бой не прави,<br>В душите на своите Левски съзря робство,<br>Лъвски зов за Свобода отправи<br>към народа, примрял от страх и покорство.<br><br>Три обиколки - трите кръга на Рая,<br>Триединство на борба, свобода и вяра,<br>То за Апостола бе колкото горест, толкоз и мяра,<br>Беше на игото конецът и краят.<br><br>Борбата устреми се страха да възпре,<br>българската свяст лъжата да надрасне,<br>а народът гръмко да зове:<br>„Не се гаси туй, що не гасне!“<br><br>Чиста и свята република - България!<br>Това ни завеща,<br>А казват след бесилото всичко изгаря,<br>Ала Левски въплъти в безсмъртие свобода!",    "audio": "audio/Kalimba.mp3"},
    "2": {"title": "Райно Попвич", "avatar": "https://i.ibb.co/Hp2F9VzQ/image-removebg-preview-5.png", "text": "Райно Събев Стоянов (Райно Попович) е един от най –авторитетните български възрожденски учители и книжовници. Роден е в  с. Жеравна през 1783 г., по-малкият от двамата сина в семейството на поп Сава (Съби) Стоянов и съпругата му Ана. Учи за абаджия в Галац, но желанието му да се развива го кара да се завърне в Жеравна,за да учи черковни книги и елински език при духовник -таксидиот от Св. Гора. Скоро заминава за Сливен, където започва да преподава елински език –занятие, което в родната  Жеравна  няма  почва.  В  Сливен  съдбата  среща  Райно  Попович  с  Илия Доброплодни, при който продължава да учи. След завършването му, Райно Попович е поканен за учител в Котел и работи 3 г., но иска да напредва още в образоването си. Пътят го отвежда до Солун, където постъпвав едно от училищата от 1811-1814 г. и едновременно  се  издържа,  работейки  като  псалт  в  църква.  Завършвайки,  Райно Попович е поканен отново да работи в Котел, но отказва и продължава да учи в Хиос. Поради  липса  на  средства  не  завършва  и  отново  се  отзовава  вКотел,  където учителствува до 1816 г. По това време се запознава с даскал Андончо, завършил Букурещката школа и не след дълго се записва да учи в Букурещката Бейска академия.През 1819 г. с материалната помощ на Стефан Богориди открива в Котел второто елино-българско училище, след това на Емануил Васкидович в Свищов. В 1828 г. основава елино-българско училище и в Карлово. От този момент роденият в Жеравна учител ще свърже съдбата си с Карлово. Ако днес попитаме карловци –кой е най –авторитетният възрожденски деец в града, те без колебание ще посочат името на Райно Попович. Негови ученици са Георги Сава Раковски, Петър Берон, Гаврил Кръстевич, братята Евлоги Георгиев и Христо Георгиев, Ботьо Петков и др.", "audio": ""},
    "3": {"title":"Георги Раковски", "avatar":"https://i.ibb.co/5Ws0N4Z1/image-removebg-preview-6.png", "text": "Георги Раковски (1821–1867) е изтъкнат български революционер, писател и идеолог на националноосвободителното движение.<br>Роден в Котел, той учи в гръцки училища и при Райно Попович в Карлово, където се запознава с възрожденските идеи. Раковски е сред първите, които формулират идеята за организирана въоръжена борба за освобождение от османско владичество.<br>Той участва в Браилския бунт (1841), създава Първата българска легия в Белград (1861) и планира сътрудничество със славянски народи за обща борба. Раковски е и вдъхновяващ публицист, издавайки вестници като „Дунавски лебед“, и автор на емблематичната поема „Горски пътник“, която отразява стремежа към свобода.<br>Той вижда образованието като ключ към националното пробуждане. Умира през 1867 г. в Букурещ, оставяйки трайно наследство, което вдъхновява фигури като Левски и Ботев. Раковски е символ на борбата за свобода и просветителство.","audio": ""},
    "4": {"title":"Христо Попвасилев", "avatar": "https://i.ibb.co/XrQhx1CY/image-removebg-preview-7.png", "text": "Христо Поп Василев е значима фигура в българското възраждане, свещеник, просветител и революционер, който играе важна роля в борбата за църковна и национална независимост.<br>Роден около началото на 19-ти век в Карлово, той е представител на духовното съсловие, което активно участва в обществените процеси през този период. Основател е на девическото училище в Карлово, което допринася за развитието на женското образование в региона.<br>В периода на борбата за църковна независимост Христо Поп Василев активно се включва в усилията за отделяне на Българската църква от Цариградската патриаршия.<br>Неговата роля в местните събрания и общински дейности допринася за укрепването на националната идентичност сред българите.<br>Като революционер, той участва в движението за освобождение на България от османско владичество.<br>През Руско-турската война (1877–1878) Христо Поп Василев участва в делегации за защита на местното население. Въпреки усилията си, след временното оттегляне на руските сили е арестуван и осъден на смърт от османските власти за съдействие на русите. Неговият принос остава значителен за съхраняването на просветата и българската идентичност през трудни исторически времена.", "audio": ""},
    "5": {"title": "Брайко Хаджигенов", "avatar": "https://i.ibb.co/3mfTsvWv/image-removebg-preview-8.png", "text": "Брайко Хаджигенов (1814–1865) е изтъкнат български просветител и педагог от Карлово. Той произхожда от абаджийско семейство и започва образованието си в местното училище. След завръщането си в Карлово, Брайко открива частно училище в бащиния си дом, а през 1837 г. – взаимно училище.<br>През 1840 г. заминава за Калофер, където успешно въвежда взаимоучителния метод. Там той се утвърждава като „истински педагог“, използва увлекателни методи за обучение, насърчава самостоятелността на учениците и изключва физическите наказания. През 1846 г. заминава за Пловдив и основава първото взаимно училище в града.<br>Брайко Хаджигенов се отличава и като събирач на фолклор. Той е първият в България, който систематично събира гатанки, песни и пословици, с което оставя значим принос в българската фолклористика. През 1844 г. изпраща събрани материали на Константин Фотинов за публикуване в списание „Любословие“. В същото време активно насърчава образователния подем в Карлово, създавайки една от първите обществени библиотеки в България. Тази библиотека става важен просветен център за града и околните селища.<br>Освен като учител и културен деец, Брайко има важна роля за развитието на периодичния печат в България. Той настоява списание „Любословие“ да включи нов раздел с информационна насоченост, което допълнително засилва интереса на карловци към знания и книги. Дейността на Брайко Хаджигенов оставя трайни следи в просветното и културно развитие на България.", "audio": ""},
    "6": {"title": "Ботьо Петков", "avatar": "https://i.ibb.co/KjRbv01j/image-removebg-preview-9.png","text": "Той е роден през 1815 година в Карлово. Няма особена информация за родословието му, но се знае, че майка му се е казвала Ана и е била сестра на Кирил Нектариев, а баща му е бил Петко Тачев. По майчина линия той е сродник с рода Пулеви, а също така и на Евлоги и Христо Георгиеви.<br>Начална грамотност получава в килиите на църквата „Св. Богородица” в Карлово, а през 1828 г. постъпва в школата на Райно Попович. В школата Б. Петков добива солидно за времето си образование, изучава основно гръцки.<br>Към 1839 г. е назначен като учител в Калофер, на мястото на Неофит Бозвели. Доброто му образование бързо го налага като надежден учител и поради тази причина е избран да продължи обучението си в Одеската духовна семинария. Б. Петков учи в Духовната семинария. Въпреки че показва „твърде добри способности” не успява да завърши пълния курс, поради спиране на издръжката. В Одеса той също така се запознава с Найден Геров.<br>През 1848 г. създава Мъжкото класно училище в Калофер по руски образец. 25-годишното учителстване на Б. Петков в Калофер издига името му и го нарежда сред най-добрите учители през Възраждането. Описван е като „най-модерния и най-образования за времето даскал”.<br>Освен педагогическа дейност той има и преводаческа. Най-значимото постижение на преводача е издаването на „Критически издирения за историята българска”. През 1868 г. излиза най-големият му труд „Кратка всеобща география”. Зад изданието стоят 16 години упорита работа и лишение, но резултатът е един от най-добрите за времето си учебници.<br>Той е една от водещите фигури в духовния живот на народа ни през Възраждането. Активен участник е в борбата за църковна независимост. В нея се проявява като истински патриот.<br>Целият си съзнателен живот Б. Петков отдава безкористно за просветата и издигане духа на българите. Умира в крайна бедност на 26 август 1869 г. Синът му- Христо Ботев, го с думите: „За мен той беше по-горен от баща”. Това показва връзката, която са имали. Ботев не е възприемал баща си само като родител, а като нещо повече. Като образ на вдъхновение, подражание, въздигал го е на пиедестал, възхищавал му се е. За него той е бил изключителен не само като човек, но и като деец.<br>Ботьо Петков е една изключителна личност, запечатала се завинаги и оставила трайна следа в пределите на времето.", "audio": ""},
    "7": {"title": "Иван Богоров", "avatar": "https://i.ibb.co/4ZxbKXqn/image-removebg-preview-10.png", "text": "Личността на Иван Богоров е толкова всестранно развита, че можем само да се учим от неговото житие. Роден е в Карлово през 1818 година, възпитаник на два лицея – в Цариград и Одеса. Докато учи химия в Лайпциг в периода 1845-1847 година издава първия български вестник „Български орел“. В него се засягат тематики като политика, география, икономика, етнография, фолклор, и граматика дори.<br>Българската история му отрежда мястото на основоположник в множество обществени сфери. Освен първия български вестник, той създава и първата сбирка от народни умотворения, първата обширна “География на България”, първия сборник с български фолклор, първото българско списание по икономически въпроси – „Журнал за наука, занаят и търговия” (1862 г.), създава първото българско списание, посветено главно на въпросите на българския език и неговата чистота: „Книговище за прочитание”, 1874-1875 г. Автор е и на първата граматика на говорим народен език - „Първичка българска граматика», първия издаден художествен пътепис у нас - „Няколко дена разходка по българските места“. Негова е честта първи да направи превод на романа „Робинзон Крузо“ на Даниел Дефо и първия френско-български и българо-френски речник. Най-запомнящото се в личността на д-р Иван Богоров е инициативността и непримиримостта му да запази българския език в най – чистата му форма, стигаща дори до пуризъм. Като пример може да се посочат предложенията му за български варианти за кибрит – „драсни-пални клечица“, за поща – „сновалка“, за билярд – „тикнеж-чукнеж“, за история – „бивалици“.<br>Автор на първата българска граматика, написана на говорим език - „Първичка българска граматика, основател на първия български вестник -„Българский орел“ (1846), първото българско списание по икономически въпроси – „Журнал за наука, занаят и търговия” (1862 г.), създава първото българско списание, посветено главно на въпросите на българския език и неговата чистота: „Книговище за прочитание”, 1874-1875 г.<br>Фолклорист, преводач, историк, географ, етнограф, учител, журналист, учебникар, борец за светска просвета и църковна свобода, прозрял ролята на промишлеността и икономика в бъдещето, непримирим борец за чист български език. Нима не е удивително всичко, което оставя като наследство на българите, той, един от най – даровитите и необикновени личности от епохата на Българското възраждане – Иван Богоров от Карлово.","audio": ""}
}